{"subhed":"Changes in the climate since the 1980s have put a growing share of New Jersey’s coastal communities at risk. This report quantifies the impact of sea-level rise and changes in hurricane activity over the past four decades and explores the economic implications for the state in the years ahead.","intro":[{"step":"coastline","text":"New Jersey’s 1,792 mile coast plays a vital role in the state’s economy and its residents’ way of life."},{"step":"counties","text":"Seventeen of the state’s 21 counties touch at least some portion of its coastline."},{"step":"final","text":"These counties are home to roughly 80% of the state’s 9 million residents and responsible for more than $400 billion in annual economic output."}],"intro-centered":[{"step":"","text":"New Jersey’s coastal communities have a long history of dealing with extreme weather, from the Category 2 hurricane, “The Gale of 1878” to the regular battering the coast receives from Nor’easters. But sea-level rise and changes in hurricane activity are introducing new risks."},{"step":"","text":"This report quantifies how these two factors are shaping tidal flooding, storm surge and hurricane wind exposure across the state and the economic implications. Here’s what we found:"}],"intro-takeaways":[{"headline":"Frequent flooding risk has more than doubled","text":"Sea level rise since 1980 has increased the number of current New Jersey homes at risk of frequent flooding by 112%.There are 27,000 more buildings worth a combined $15 billion that are now likely to flood at least once a year.","link":"tidal"},{"headline":"Hurricane flood risk is also expanding","text":"The frequency and extent of storm surges have increased since the 1980s, meaning more of today’s buildings are now at risk of flooding once during a 30-year mortgage. We estimate between 62,000 and 86,000 more homes and commercial properties, worth a combined value of more than $60 billion, now sit in areas with a 1-in-30 chance of storm surge flooding.","link":"surge"},{"headline":"Hurricane risk extends beyond the coasts","text":"Four decades ago the odds that an average New Jersey home outside the state’s coastal counties would experience hurricane force winds was less than 1-in-200. That has since grown to between 1-in-30 and 1-in-100.","link":"wind"},{"headline":"These risks carry significant economic costs","text":"We estimate that the expected average annual loss from hurricane-related wind and flood damage today is likely $670 million to $1.3 billion higher than it would have been if sea levels and hurricane activity in the 1980s remained constant.","link":"costs"}],"tidal-intro":[{"type":"text","value":"New Jersey is already feeling the effects of sea level rise. The sea level in Atlantic City, for instance, has risen 15.8 inches since 1900, and nearly nearly 6 inches since 1980."},{"type":"chart","value":"sea-level"},{"type":"text","value":"Sea level rise can harm coastal habitats, causing destructive erosion, wetland flooding, and soil contamination. As the coast erodes and waters rise, so does the number of properties regularly flooded."}],"tidal-main":[{"step":"0","text":"These are the properties that currently experience frequent flooding. In other words, these properties are likely to flood at least ten times per year, when the gravitational pull of the moon is strongest."},{"step":"","text":"Properties threatened by this kind of flooding are largely concentrated along the coast and near inland rivers. There are 23,000 more homes and other buildings at risk of frequent flooding today than if sea levels had remained at 1980s levels."},{"step":"1","text":"Here are those same places in a grid, where each square contains 1,000 properties."},{"step":"2","text":"But those aren’t the only places that have to worry about flooding. As a result of changes since the 1980s, an additional 27,000 properties are flooded annually, often during the highest tide of the year."},{"step":"3","text":"The problem has gotten worse over the years. The number of properties at risk of flooding during the highest annual tide has more than doubled between 1980 and today."},{"step":"4","text":"A few counties will bear the brunt of the damage from frequent flooding. Ocean County, home to vacation destinations like Long Beach Island, will be hit the hardest."}],"surge-intro":[{"text":"Higher seas not only increase tidal flooding risk but also increase the total water level of storm surge that occurs during hurricanes or other large coastal storms."},{"text":"For example, Superstorm Sandy’s surge was added onto the more than 12 inches of 20th century sea-level rise, exposing about 38,000 New Jersey residents to flooding who would not have been impacted under 1880s sea levels, according to findings by researchers at Rutgers University."},{"text":"Rising sea levels mean that even weaker storms can bring destructive water levels and cause substantial property damage. In fact, for a hurricane that makes landfall in New Jersey, storm surge appears to be the greatest threat to life and property."}],"surge-chart":[{"step":"0","text":"To plot the how much more risk today’s properties are facing, we mapped the area that would have been prone to flood hazards in the 1980s and compared it to the area currently exposed."},{"step":"1","text":"Between 62,000 and 86,000 additional properties are now likely to be flooded during a hurricane at least once over the term of a typical mortgage."},{"step":"2","text":"In dollar terms, these changes have put an additional $13 billion worth of property at risk of frequent flooding, an additional $15 billion worth of property at risk of annual flooding, and more than $60 billion worth of property at risk of flooding over the course of a 30-year mortage."},{"step":"3","text":"Because flooding is often excluded from home insurance policies, estimates from the Congressional Budget Office (CBO) show that homeowners could be on the hook for as much as 66 percent of these costs."}],"wind-intro":[{"step":"","text":"Damage from flooding tends to be concentrated along the coasts, but the threat posed by dangerous hurricane-force winds extends inland. In fact, the CBO estimates that 42 percent of financial losses from hurricanes comes from wind rather than water."}],"wind":[{"step":"0","text":"Here’s a map showing the odds of different sections of the state being hit by hurricane winds based on weather conditions in the 1980s. Only areas along the coast experience a 1-i-30 risk."},{"step":"1","text":"Though hurricane winds still affect coastal counties more, the chances of them reaching New Jersey’s inland counties in a given year have more than doubled since the 1980s, to current odds of between 1 in 30 and 1 in 100."},{"step":"","text":"Because powerful storms are becoming more likely as the atmosphere warms, New Jersey’s most inland counties face the same level of risk as its coastal counties did in the 1980s."}],"costs":[{"step":"0","text":"Changes in flooding and storm risks have serious economic implications for communities in New Jersey. Damage to property and infrastructure, as well as the potential for reduced property values along the coast all contribute to rising climate-driven costs."},{"step":"1","text":"Our models show that annual costs from hurricanes and floods are between $670 million and $1.3 billion higher than they would have been if conditions in the 1980s remained consistent."},{"step":"2","text":"Those costs will hit some counties much harder than others. Hudson county can expect to see average annual losses between $300 million and $660 million higher than they would have been in the climate of the 1980s."},{"step":"3","text":"Though Cape May County’s expected losses are smaller—an increase of about $120 million since the 1980s—its smaller economy means those losses represent a much larger share of its GDP."}],"outro":[{"text":"New Jersey is already experiencing the effects of climate change in the form of powerful storms and flooding."},{"text":"If sea levels continue to rise and hurricane activity continues to increase, New Jersey could face tens of billions of dollars in additional damages in the decades to come."},{"text":"Though reductions in emissions could mitigate some of the risks the state will face later in the century, that alone won’t be enough to halt sea level rise over the course of a 30-year mortgage taken out today."},{"text":"Investments in resilience, both in flood-prone coastal counties and non-coastal counties that facing growing hurricane wind risk, will be critical to reduce threats to property and high costs to the state and its residents."}]}