{"subhed":"Changes in the climate since the 1980s have put a growing share of New Jersey’s coastal communities at risk. This report quantifies the impact of these changes over the past four decades and explores the economic implications for the state in the years ahead.","intro":[{"step":"coastline","text":"New Jersey’s 1,792 mile coast plays a vital role in the state’s economy and its residents’ way of life."},{"step":"counties","text":"Fourteen of the state’s 21 counties touch at least some portion of its coastline."},{"step":"final","text":"These counties are home to roughly 80% of the state’s 9 million residents and responsible for more than $400 billion in annual economic output."}],"intro-centered":[{"step":"","text":"New Jersey’s coastal communities have a long history of dealing with extreme weather, from Hurricane Gale in 1878 to the regular battering the coast receives from Nor’easters. But sea level rise and changes in hurricane activity are introducing new risks."},{"step":"","text":"This report quantifies how these two factors are shaping tidal flooding, storm surge and hurricane wind exposure across the state and the economic implications. Here’s what we found:"}],"intro-takeaways":[{"headline":"Tidal flooding risk has more than doubled","text":"Sea level rise since 1980 has increased the number of current New Jersey homes at risk of frequent flooding by 112%. There are 27,000 more buildings worth a combined $15 billion that are now likely to flood at least once a year.","link":"tidal"},{"headline":"Hurricane flood risk is also expanding","text":"We estimate that there are between 62,000 and 86,000 more current buildings in New Jersey that are likely to flood at least once during a 30-year mortgage.","link":"surge"},{"headline":"Hurricane risk extends beyond the coasts","text":"Four decades ago the odds that an average New Jersey home in a non-coastal part of the state would experience hurricane force winds was less than 1-in-200. That has since grown to between 1-in-30 and 1-in-100.","link":"wind"},{"headline":"These risks carry significant economic costs","text":"We estimate that the expected average annual loss from hurricane-related wind and flood damage today is likely $666 to $1.3 billion higher than it would have been if sea levels and hurricane activity in the 1980s remained constant.","link":"costs"}],"tidal-intro":[{"type":"text","value":"New Jersey is already feeling the effects of sea level rise. The sea level around Atlantic City, for instance, has risen more than 6.4 inches since 1980. On average, sea levels around the state have risen six inches in this time period, compared to the global average rise of only three inches."},{"type":"chart","value":"sea-level"},{"type":"text","value":"Sea level rise can devastate coastal habitats, causing destructive erosion, wetland flooding, and soil contamination. As the coast erodes and waters rise, so do the number of properties regularly swamped by tidal flooding."}],"tidal-main":[{"step":"0","text":"These are the properties that experience flooding during “king tides,” which happen more than ten times per year when the gravitational pull of the moon is the strongest."},{"step":"","text":"Properties threatened by this kind of “sunny day flooding” are largely concentrated along the coasts and inland rivers."},{"step":"1","text":"Here are those same places in a grid, where each square contains 1,000 individual properties. There are currently more than TKTK in total."},{"step":"2","text":"But those aren’t the only places that experience flooding. An additional TKTK properties are flooded during the highest single tidal event of the year, often called the “emperor tide”."},{"step":"3","text":"And it’s only going to get worse. By 2028, TKTK more properties will flood at the highest tide each year."},{"step":"4","text":"A few counties will bear the brunt of the damages from tidal flooding. Ocean County, home to vacation destinations like Long Beach Island, will be hit the hardest."}],"background":[{"type":"text","value":"A growing body of science indicates that climate change is increasing hurricane intensity and frequency, with rising global temperatures and warmer sea water adding heat energy to the atmosphere and making category four and five storms more likely."},{"type":"chart","value":"hurricanes"},{"type":"text","value":"Meanwhile, global average sea levels have risen nearly eight inches since 1900, and by more than three inches since 1993 alone. In parts of the U.S., sea levels are rising at rates three to four times as fast as the global average."},{"type":"chart","value":"sea-level"},{"type":"text","value":"The threats facing New Jersey fall into three categories. Keep scrolling to learn about all three, or click one of the labels below to jump directly to that section."}],"wind":[{"step":"","text":"By definition, hurricane winds are at least 74 miles-per-hour. But the maximum wind speed at hurricane landfall is not the sole factor in explaining property damage from a storm."},{"step":"","text":"Other characteristics, like wind duration, changes in direction, and the storm’s path are also known to drive damage. Factors like building density, building age, and wind-borne debris also impact the number of structures at risk."},{"step":"","text":"Changes in the climate over the past 30 years mean more properties are threatened by hurricane-force winds."},{"step":"","text":"The number of properties at risk has more than quadrupled since the 1980s."},{"step":"","text":"Forecasts out to 2050 suggest that the number of properties at risk of damage by hurricane winds will continue to increase."}],"surge-intro":[{"text":"Though Sandy was only a Category 1 storm, it delivered storm surge most commonly seen during Category 4 hurricanes along the North Jersey shore."},{"text":"Sandy’s flooding almost completely inundated barrier islands in Ocean County, with storm surge and large Atlantic Ocean waves encountering rising waters from back bays such as Barnegat Bay and Little Egg Harbor."},{"text":"Rising sea levels mean that even weaker storms can bring destructive water levels and cause substantial property damage."},{"text":"In fact, for a hurricane that makes landfall in New Jersey, storm surge appears to be the greatest threat to life and property."}],"surge-chart":[{"step":"0","text":"Here are all the properties currently at risk of being inundated by storm surge flooding during the next hurricane to strike New Jersey. There are about 11,000 properties in total, housing more than 26,000 people."},{"step":"1","text":"But by 2050, the number of properties at risk could nearly triple. That means more than 50,000 residents could be newly exposed to the risk of powerful hurricane-related flooding."}],"costs-intro":[{"text":"New Jersey real estate is already more vulnerable than it was in the 1980s. Storms that previously would have occurred only once per century are now happening every 13 years."},{"text":"In other words, such a storm is likely to occur twice during the duration of an average 30-year mortgage."}],"costs-chart":[{"step":"0","text":"In absolute terms, Hudson County faces the greatest risk with likely annual damages in 2020 estimated to be between $301 million and $663 million higher than they would have been in the climate of the 1980s."},{"step":"0","text":"Bergen County, the most populous in the state, is likely to see $148-$254 million in additional annual storm damages due to higher sea levels and changes in hurricane activity since the 1980s."},{"step":"1","text":"The situation will only become worse in the coming decades. New Jersey is on course for annual average losses due to hurricanes of $1.9-$4.3 billion greater than the 1980s."},{"step":"","text":"Sixty years of climate change is likely to increase damages by $877 million to $2.1 billion from for Hudson County by 2050, roughly 4% of projected county-level GDP in that time period."}]}